{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 64
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "A": 9,
      "B": 10,
      "C": 11,
      "D": 12,
      "E": 13,
      "F": 14,
      "H": 15,
      "I": 16,
      "J": 17,
      "K": 18,
      "L": 19,
      "M": 20,
      "N": 21,
      "O": 22,
      "P": 23,
      "Q": 24,
      "R": 25,
      "S": 26,
      "T": 27,
      "V": 28,
      "W": 29,
      "X": 30,
      "Y": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "¡": 58,
      "¢": 59,
      "£": 60,
      "¤": 61,
      "¥": 62,
      "¦": 63,
      "§": 64,
      "¨": 65,
      "©": 66,
      "ª": 67,
      "«": 68,
      "¬": 69,
      "®": 70,
      "¯": 71,
      "°": 72,
      "±": 73,
      "²": 74,
      "³": 75,
      "´": 76,
      "µ": 77,
      "¶": 78,
      "·": 79,
      "¸": 80,
      "¹": 81,
      "º": 82,
      "»": 83,
      "¼": 84,
      "½": 85,
      "¾": 86,
      "¿": 87,
      "Ã": 88,
      "Ä": 89,
      "Å": 90,
      "Æ": 91,
      "á": 92,
      "ã": 93,
      "ä": 94,
      "å": 95,
      "æ": 96,
      "ç": 97,
      "è": 98,
      "é": 99,
      "Ċ": 100,
      "Ġ": 101,
      "Ģ": 102,
      "ģ": 103,
      "Ĥ": 104,
      "ĥ": 105,
      "Ħ": 106,
      "ħ": 107,
      "Ĩ": 108,
      "ĩ": 109,
      "Ī": 110,
      "ī": 111,
      "Ĭ": 112,
      "ĭ": 113,
      "Į": 114,
      "į": 115,
      "İ": 116,
      "ı": 117,
      "Ĳ": 118,
      "ĳ": 119,
      "Ĵ": 120,
      "ĵ": 121,
      "Ķ": 122,
      "ķ": 123,
      "ĸ": 124,
      "Ĺ": 125,
      "ĺ": 126,
      "Ļ": 127,
      "ļ": 128,
      "Ľ": 129,
      "ľ": 130,
      "Ŀ": 131,
      "ŀ": 132,
      "Ł": 133,
      "ł": 134,
      "Ń": 135,
      "ãģ": 136,
      "Ġt": 137,
      "he": 138,
      "ĠI": 139,
      "Ġs": 140,
      "ãĢ": 141,
      "á»": 142,
      "áº": 143,
      "ãĤ": 144,
      "ng": 145,
      "Ġm": 146,
      "hÃ": 147,
      "Ġa": 148,
      "re": 149,
      "Ġc": 150,
      "ãĢĤ": 151,
      "Ġd": 152,
      "Ġl": 153,
      "ĠthÃ": 154,
      "ĠthÃ¬": 155,
      "ãĢģ": 156,
      "ĠIf": 157,
      "Ã´": 158,
      "¾ãģ": 159,
      "Ġf": 160,
      "Ġg": 161,
      "is": 162,
      "Ġb": 163,
      "ãģ¾ãģ": 164,
      "ãģ¯": 165,
      "ãģ¾ãģĻ": 166,
      "Ġw": 167,
      "Ġh": 168,
      "at": 169,
      "ĠW": 170,
      "áº¥": 171,
      "Ġhe": 172,
      "'m": 173,
      "Ġáº¥": 174,
      "½¼": 175,
      "å½¼": 176,
      "Ġn": 177,
      "Ġe": 178,
      "Ġáº¥y": 179,
      "le": 180,
      "Ġi": 181,
      "Ġshe": 182,
      "hen": 183,
      "ĠWhen": 184,
      "Ġj": 185,
      "ĠÄ": 186,
      "or": 187,
      "nh": 188,
      "er": 189,
      "nd": 190,
      "ing": 191,
      "Ġto": 192,
      "Ġp": 193,
      "ay": 194,
      "Ãł": 195,
      "me": 196,
      "Ġthe": 197,
      "on": 198,
      "ãĤī": 199,
      "Įãģ": 200,
      "Ġre": 201,
      "Ġv": 202,
      "ou": 203,
      "ĠÄĳ": 204,
      "ai": 205,
      "Ġje": 206,
      "hi": 207,
      "ĠS": 208,
      "ãĥ": 209,
      "st": 210,
      "ĠN": 211,
      "ãģĦ": 212,
      "áº¿": 213,
      "Ġgo": 214,
      "Ã´i": 215,
      "Ã©": 216,
      "ãģĹ": 217,
      "Ġst": 218,
      "av": 219,
      "Ġde": 220,
      "lle": 221,
      "ãĤĴ": 222,
      "áº¿u": 223,
      "ĠNáº¿u": 224,
      "nt": 225,
      "Ġho": 226,
      "ch": 227,
      "ĠtÃ´i": 228,
      "ee": 229,
      "¥³": 230,
      "å¥³": 231,
      "å½¼å¥³": 232,
      "å½¼å¥³ãģ¯": 233,
      "å½¼ãģ¯": 234,
      "oo": 235,
      "ua": 236,
      "Ġtr": 237,
      "ĠcÃ´": 238,
      "Khi": 239,
      "ĠKhi": 240,
      "ĠT": 241,
      "al": 242,
      "ar": 243,
      "ie": 244,
      "Ġanh": 245,
      "it": 246,
      "Ġá»": 247,
      "ic": 248,
      "in": 249,
      "Ġit": 250,
      "Ġu": 251,
      "ãģ«": 252,
      "ãģĹãģ¾ãģĻ": 253,
      "ãģª": 254,
      "Ġng": 255,
      "ãĤĮãģ": 256,
      "ave": 257,
      "iá»": 258,
      "Ġæ": 259,
      "Ġá»Ł": 260,
      "Ġma": 261,
      "Ġle": 262,
      "ãģŁ": 263,
      "Ġat": 264,
      "é£": 265,
      "Ġwor": 266,
      "ĠÃł": 267,
      "Ġeat": 268,
      "ĠSi": 269,
      "Ġo": 270,
      "Ġil": 271,
      "ãĤĮãģ°": 272,
      "'s": 273,
      "ĠA": 274,
      "Ġwork": 275,
      "ow": 276,
      "ĠH": 277,
      "Ġbu": 278,
      "Ġr": 279,
      "Ġsu": 280,
      "Ġhome": 281,
      "ãģªãĤī": 282,
      "de": 283,
      "ur": 284,
      "Ġstay": 285,
      "ĥn": 286,
      "se": 287,
      "áº¡": 288,
      "ke": 289,
      "Æ°": 290,
      "ff": 291,
      "æĹ": 292,
      "Ġelle": 293,
      "Ġå": 294,
      "nds": 295,
      "ĠÄĳi": 296,
      "Ġrest": 297,
      "Ġme": 298,
      "ä¼": 299,
      "Ġsuis": 300,
      "Ġfa": 301,
      "á»ĳ": 302,
      "Ġhave": 303,
      "out": 304,
      "há»": 305,
      "Ġla": 306,
      "ãģŁãĤī": 307,
      "Qua": 308,
      "ĠQua": 309,
      "ĠQuand": 310,
      "ly": 311,
      "Ã³": 312,
      "hÃł": 313,
      "å®": 314,
      "day": 315,
      "la": 316,
      "ĠÄĥn": 317,
      "Ġco": 318,
      "é£Ł": 319,
      "au": 320,
      "Ġfr": 321,
      "one": 322,
      "Ġmy": 323,
      "á»į": 324,
      "iá»ĩ": 325,
      "ãģ§": 326,
      "ãģ¿": 327,
      "ãĤĴè": 328,
      "æĹ¥": 329,
      "Ġout": 330,
      "et": 331,
      "Ġwat": 332,
      "Ġä": 333,
      "Ġviá»ĩ": 334,
      "ãģĳ": 335,
      "en": 336,
      "Ġin": 337,
      "em": 338,
      "ĠnhÃł": 339,
      "ide": 340,
      "á»Ŀ": 341,
      "ĠlÃł": 342,
      "ad": 343,
      "Ġoff": 344,
      "ant": 345,
      "áºŃ": 346,
      "Ġwatch": 347,
      "ãĤĭ": 348,
      "å®¶": 349,
      "ãģ£": 350,
      "ãģĮ": 351,
      "ĠlÃłm": 352,
      "ãģı": 353,
      "Ġta": 354,
      "ain": 355,
      "Ġk": 356,
      "äº": 357,
      "ãģ¿ãģ¾ãģĻ": 358,
      "Ġfrie": 359,
      "ãģĳãĤĮãģ°": 360,
      "Ġé": 361,
      "ĠL": 362,
      "hÃ´": 363,
      "Ġbá»": 364,
      "ood": 365,
      "pp": 366,
      "her": 367,
      "Ġti": 368,
      "¡Įãģ": 369,
      "è¡Įãģ": 370,
      "Ġfriends": 371,
      "Ġsh": 372,
      "ãģĮãģ": 373,
      "ĠIl": 374,
      "On": 375,
      "ĠOn": 376,
      "Ġmu": 377,
      "ac": 378,
      "ãģ¹": 379,
      "é£Łãģ¹": 380,
      "ice": 381,
      "ĠD": 382,
      "Ġwe": 383,
      "ä¼ļ": 384,
      "Ġso": 385,
      "Ġviá»ĩc": 386,
      "qu": 387,
      "Ġch": 388,
      "ore": 389,
      "un": 390,
      "ĠJ": 391,
      "il": 392,
      "pit": 393,
      "pital": 394,
      "Ġfood": 395,
      "ãģĦãģ¾ãģĻ": 396,
      "as": 397,
      "Ġun": 398,
      "ter": 399,
      "Ġon": 400,
      "įãģ¾ãģĻ": 401,
      "Ġex": 402,
      "Ã¡": 403,
      "áº·": 404,
      "ĠHe": 405,
      "Ġx": 406,
      "Ġmang": 407,
      "ĠShe": 408,
      "ĠE": 409,
      "uring": 410,
      "ĠDuring": 411,
      "Ġmee": 412,
      "our": 413,
      "avai": 414,
      "Ġtravai": 415,
      "Ġmeet": 416,
      "hey": 417,
      "ĠThey": 418,
      "ate": 419,
      "ãĥ¼": 420,
      "Ġmua": 421,
      "éģ": 422,
      "Ġsch": 423,
      "ool": 424,
      "Ġschool": 425,
      "Ġbuy": 426,
      "Ġdes": 427,
      "est": 428,
      "Ġdu": 429,
      "an": 430,
      "Ġdr": 431,
      "á»Ŀi": 432,
      "Ġtake": 433,
      "Ã©c": 434,
      "fter": 435,
      "Ġno": 436,
      "ĠAfter": 437,
      "Ġreste": 438,
      "te": 439,
      "Ġau": 440,
      "Ġis": 441,
      "²·": 442,
      "ĠÄĳá»": 443,
      "Ġth": 444,
      "á»Ľ": 445,
      "ĻĤ": 446,
      "ise": 447,
      "ãģ£ãģŁãĤī": 448,
      "Ġrela": 449,
      "Ġrelax": 450,
      "há»ī": 451,
      "Æ¡": 452,
      "ĠcÃ³": 453,
      "ame": 454,
      "Ġä»": 455,
      "Ġç": 456,
      "rea": 457,
      "Ġoffice": 458,
      "Ã¬": 459,
      "mi": 460,
      "ook": 461,
      "alk": 462,
      "side": 463,
      "ĠJe": 464,
      "Ġmo": 465,
      "ĠphÃ": 466,
      "Ġnghá»ī": 467,
      "Ġgi": 468,
      "row": 469,
      "Ã¨": 470,
      "cise": 471,
      "ercise": 472,
      "ä¼ĳ": 473,
      "Ġfais": 474,
      "Ġexercise": 475,
      "ep": 476,
      "li": 477,
      "ĠIn": 478,
      "Ġrain": 479,
      "Ġtime": 480,
      "Æ¡i": 481,
      "Ġfee": 482,
      "Ġfeel": 483,
      "ink": 484,
      "Ġfami": 485,
      "Ġdrink": 486,
      "á»įc": 487,
      "ro": 488,
      "ºc": 489,
      "ison": 490,
      "Ġmaison": 491,
      "¦ĭ": 492,
      "ãģĨ": 493,
      "ãĤĴè¦ĭ": 494,
      "ãģĦãĤĭ": 495,
      "ĠkhÃ´": 496,
      "ĠkhÃ´ng": 497,
      "ĠC": 498,
      "ather": 499,
      "Ġxem": 500,
      "ãģ«è¡Įãģ": 501,
      "é£²": 502,
      "Ãºc": 503,
      "Ġgáº·": 504,
      "Ġtravaille": 505,
      "Ġgáº·p": 506,
      "Ġy": 507,
      "Ġnot": 508,
      "Ġread": 509,
      "Ã¬nh": 510,
      "eu": 511,
      "å®¶ãģ«": 512,
      "reak": 513,
      "å½¼å¥³ãģ¯å": 514,
      "Æ°a": 515,
      "opp": 516,
      "Ġshopp": 517,
      "Ġshopping": 518,
      "ãģ¨": 519,
      "Ġday": 520,
      "Ġweather": 521,
      "erday": 522,
      "esterday": 523,
      "res": 524,
      "Ġget": 525,
      "Ġgame": 526,
      "Ġæĺ": 527,
      "Ġyesterday": 528,
      "es": 529,
      "ld": 530,
      "æĻĤ": 531,
      "Ġthá»": 532,
      "å½¼ãģ¯å": 533,
      "spital": 534,
      "Ġhospital": 535,
      "mor": 536,
      "morrow": 537,
      "ois": 538,
      "ãĤ¹": 539,
      "Ġuá»ĳ": 540,
      "Ġuá»ĳng": 541,
      "Ń¦": 542,
      "Ġnh": 543,
      "Ġtomorrow": 544,
      "Ġmus": 545,
      "ä¸": 546,
      "ãģ¦": 547,
      "æľ": 548,
      "Ã´m": 549,
      "ĠTÃ´i": 550,
      "ĠHÃ´m": 551,
      "ning": 552,
      "Ġstore": 553,
      "Ġbreak": 554,
      "Ġpl": 555,
      "ĠTV": 556,
      "áº¡n": 557,
      "Ġsome": 558,
      "Ġsle": 559,
      "ĠCÃ´": 560,
      "Ġsleep": 561,
      "è²·": 562,
      "Ġqu": 563,
      "ig": 564,
      "vie": 565,
      "á»Ļ": 566,
      "áº¿t": 567,
      "äºĭ": 568,
      "Ġmovie": 569,
      "ãĤĴè¦ĭãģ¾ãģĻ": 570,
      "Ġä»Ĭ": 571,
      "æĺ": 572,
      "ĠsÃ¡": 573,
      "Ġlis": 574,
      "Ġtoday": 575,
      "ãĤĴé£²": 576,
      "ãĤĴé£²ãģ¿ãģ¾ãģĻ": 577,
      "Ġnow": 578,
      "Ġcold": 579,
      "ĠElle": 580,
      "Ġbook": 581,
      "Ġbáº¡n": 582,
      "Ĺħ": 583,
      "ĠHá»į": 584,
      "Ġmai": 585,
      "ĠAnh": 586,
      "ıĭ": 587,
      "áº¯": 588,
      "Ġwalk": 589,
      "°Ĺ": 590,
      "ãģ«è¡Įãģįãģ¾ãģĻ": 591,
      "Ġtem": 592,
      "Ġtrá»Ŀi": 593,
      "Ġup": 594,
      "ĠLÃºc": 595,
      "Ġtemp": 596,
      "çī": 597,
      "ion": 598,
      "ãģĬ": 599,
      "å½¼ãĤī": 600,
      "che": 601,
      "Ġmange": 602,
      "å½¼ãĤīãģ¯": 603,
      "Ġdo": 604,
      "ĠIls": 605,
      "Ġva": 606,
      "éģĶ": 607,
      "ıĭéģĶ": 608,
      "ry": 609,
      "ķäºĭ": 610,
      "arly": 611,
      "ãģĮãģĤ": 612,
      "'t": 613,
      "cu": 614,
      "ed": 615,
      "You": 616,
      "od": 617,
      "ver": 618,
      "Ġfor": 619,
      "Ġfai": 620,
      "ort": 621,
      "Ġfamily": 622,
      "hÃ¨": 623,
      "Ġgiá»": 624,
      "ine": 625,
      "Ġgiá»Ŀ": 626,
      "Ġhá»įc": 627,
      "ãĤ¯": 628,
      "ãĤĬ": 629,
      "ord": 630,
      "Ãły": 631,
      "Ã¢": 632,
      "éĻ": 633,
      "ve": 634,
      "Ãłi": 635,
      "ªãģĳãĤĮãģ°": 636,
      "ui": 637,
      "Ġwee": 638,
      "á»ĳi": 639,
      "å®¶ãģ§": 640,
      "ãĥ¼ãĥ": 641,
      "æĻĤãģ¯": 642,
      "ãģĮãģĤãĤĮãģ°": 643,
      "Ġmed": 644,
      "çī©": 645,
      "end": 646,
      "ĭnh": 647,
      "Ġal": 648,
      "ĠÄĳá»ĭnh": 649,
      "Ġplay": 650,
      "hÃ¨te": 651,
      "ĩº": 652,
      "Ġmone": 653,
      "å®¶ãģ«ãģĦãģ¾ãģĻ": 654,
      "Ġmoney": 655,
      "ĩnh": 656,
      "Ľ¨": 657,
      "Ġbá»ĩnh": 658,
      "gar": 659,
      "Ġearly": 660,
      "Ġregar": 661,
      "ĠmÆ°a": 662,
      "reau": 663,
      "Ġbureau": 664,
      "ĠP": 665,
      "ĠYou": 666,
      "Ġcal": 667,
      "Ġnee": 668,
      "Ġhot": 669,
      "Ġneed": 670,
      "ast": 671,
      "oÃłi": 672,
      "ten": 673,
      "ģn": 674,
      "ĠngoÃłi": 675,
      "Ġlisten": 676,
      "Ġtemps": 677,
      "gÃły": 678,
      "Ġen": 679,
      "ĠNgÃły": 680,
      "ne": 681,
      "ner": 682,
      "æł": 683,
      "æł¡": 684,
      "ce": 685,
      "¤ĸ": 686,
      "ãģįãģ¾ãģĻ": 687,
      "ãĥĥ": 688,
      "é£Łãģ¹ãģ¾ãģĻ": 689,
      "Ġfeeling": 690,
      "igh": 691,
      "hing": 692,
      "mis": 693,
      "Ġmor": 694,
      "Ġwit": 695,
      "ĠnÃ³": 696,
      "Ġthere": 697,
      "Ġmorning": 698,
      "Ġwith": 699,
      "ose": 700,
      "que": 701,
      "²ng": 702,
      "Äĥn": 703,
      "åĭ": 704,
      "ĠvÄĥn": 705,
      "ick": 706,
      "ĠphÃ²ng": 707,
      "©ãģĹãģ¾ãģĻ": 708,
      "æ°Ĺ": 709,
      "ĠtáºŃ": 710,
      "ĠmÃ¬nh": 711,
      "Ġinside": 712,
      "ĠéĽ¨": 713,
      "ĠtáºŃp": 714,
      "ä»": 715,
      "ä¸Ģ": 716,
      "ĠtrÆ°": 717,
      "á»Ŀng": 718,
      "ĠtrÆ°á»Ŀng": 719,
      "Ġlun": 720,
      "Ġphi": 721,
      "Ġdays": 722,
      "Ġmovies": 723,
      "Ġregarde": 724,
      "Ġlunch": 725,
      "Ġphim": 726,
      "ll": 727,
      "Ġsick": 728,
      "ĠWe": 729,
      "ãģĮæ": 730,
      "Ġvais": 731,
      "ĠdÃ©": 732,
      "Ń¦æł¡": 733,
      "çĶ": 734,
      "ĥį": 735,
      "Ġlate": 736,
      "Ġpre": 737,
      "ffee": 738,
      "Ġcoffee": 739,
      "çĶ»": 740,
      "ãģ®": 741,
      "Ġche": 742,
      "ole": 743,
      "Ã©cole": 744,
      "ip": 745,
      "oi": 746,
      "ĠãģĬ": 747,
      "Ġord": 748,
      "áº£": 749,
      "Ġdá»": 750,
      "Ġbe": 751,
      "ãģĦãĤĮãģ°": 752,
      "Æ°á»Ľ": 753,
      "ours": 754,
      "Ġmusic": 755,
      "Ġorder": 756,
      "ble": 757,
      "Ġlear": 758,
      "Ġtiá»": 759,
      "reat": 760,
      "Ġvac": 761,
      "Ġoutside": 762,
      "Ġlearn": 763,
      "Ġtiá»ģn": 764,
      "å¾": 765,
      "Ġdin": 766,
      "äºº": 767,
      "Ġdinner": 768,
      "ck": 769,
      "æ¥": 770,
      "łçĶ»": 771,
      "Ńa": 772,
      "á»§": 773,
      "á»Ńa": 774,
      "Ġcá»Ńa": 775,
      "ation": 776,
      "ĠWhi": 777,
      "Ġtrave": 778,
      "Ġnghe": 779,
      "Ġngá»§": 780,
      "Ġgames": 781,
      "ĠWhile": 782,
      "Ġtravel": 783,
      "ĠbáºŃ": 784,
      "ĠngÆ¡i": 785,
      "ight": 786,
      "fli": 787,
      "ule": 788,
      "¥c": 789,
      "åĩº": 790,
      "ĠB": 791,
      "ãĤ³": 792,
      "Ġamis": 793,
      "Ġfin": 794,
      "Ġnight": 795,
      "ings": 796,
      "ont": 797,
      "etfli": 798,
      "hÃ´pital": 799,
      "Ġthá»ĥ": 800,
      "ĹħéĻ": 801,
      "Ġdá»¥c": 802,
      "etflix": 803,
      "ĹħéĻ¢": 804,
      "Ġviá»ĩn": 805,
      "ique": 806,
      "pr": 807,
      "ors": 808,
      "ãģ«ä¼ļ": 809,
      "Ġæļ": 810,
      "Ġcom": 811,
      "Ã¨s": 812,
      "Ġrep": 813,
      "ĠÄĳá»ĵ": 814,
      "ãģ«ä¼ļãģĦãģ¾ãģĻ": 815,
      "ãģĭ": 816,
      "Ġsn": 817,
      "Ġmá»Ļ": 818,
      "Ġdáº¡": 819,
      "ĠSau": 820,
      "æĹ¥ãģ¯": 821,
      "é£Łãģ¹ãĤĭ": 822,
      "ress": 823,
      "Ġweeke": 824,
      "å¾Į": 825,
      "Ġmá»Ļt": 826,
      "Ġdáº¡o": 827,
      "Ġdec": 828,
      "¬ãĤĴè": 829,
      "dule": 830,
      "¯Ŀ": 831,
      "Ġsche": 832,
      "Ġbois": 833,
      "ãĥ©": 834,
      "ãĥ¬": 835,
      "ãĤĴæ": 836,
      "Ġå¤": 837,
      "Ġcall": 838,
      "Ġschedule": 839,
      "qua": 840,
      "Ġqua": 841,
      "Ġalone": 842,
      "kip": 843,
      "ĠhÃł": 844,
      "ĭåĭ": 845,
      "ķãģĹãģ¾ãģĻ": 846,
      "Ġtur": 847,
      "Ġskip": 848,
      "ĠnÆ°á»Ľ": 849,
      "ãģĹãģĳãĤĮãģ°": 850,
      "ĠApr": 851,
      "éģĭåĭ": 852,
      "ãĥĥãĤ¯": 853,
      "ĥįãģı": 854,
      "ĠhÃłng": 855,
      "Ġturn": 856,
      "ĠAprÃ¨s": 857,
      "éģĭåĭķãģĹãģ¾ãģĻ": 858,
      "ç¤": 859,
      "ppre": 860,
      "ä¼ļç¤": 861,
      "get": 862,
      "ä¼ļç¤¾ãģ": 863,
      "£æ": 864,
      "æķ": 865,
      "Ń©ãģĹãģ¾ãģĻ": 866,
      "Ġhu": 867,
      "Ġnay": 868,
      "Ġbuá»": 869,
      "æĺłçĶ»": 870,
      "ĠnÃ³ng": 871,
      "£æŃ©ãģĹãģ¾ãģĻ": 872,
      "æķ£æŃ©ãģĹãģ¾ãģĻ": 873,
      "æĺłçĶ»ãĤĴè¦ĭãģ¾ãģĻ": 874,
      "ier": 875,
      "Ġè": 876,
      "icine": 877,
      "Ġmedicine": 878,
      "main": 879,
      "Ġdemain": 880,
      "hui": 881,
      "ind": 882,
      "jour": 883,
      "oy": 884,
      "ong": 885,
      "rá»Ŀi": 886,
      "İæĹ¥": 887,
      "Ġsp": 888,
      "Ġfil": 889,
      "Ġwind": 890,
      "Ġpla": 891,
      "ĠTrá»Ŀi": 892,
      "Ġra": 893,
      "ĠchÆ¡i": 894,
      "endant": 895,
      "ĠPendant": 896,
      "¤ĸåĩº": 897,
      "Ġprends": 898,
      "jourd": 899,
      "Ġfilm": 900,
      "¨æĹ¥": 901,
      "ĠéĢ": 902,
      "ĠsÃ¡ch": 903,
      "ade": 904,
      "çµ": 905,
      "çĹħéĻ¢": 906,
      "Ġå½¼ãĤīãģ¯": 907,
      "ģ´": 908,
      "ãĤģ": 909,
      "Ġan": 910,
      "Ġar": 911,
      "Ġláº¡": 912,
      "Ġhier": 913,
      "Ġpas": 914,
      "ĠNetflix": 915,
      "ãģĦãģŁãĤī": 916,
      "Ġgood": 917,
      "Ġsun": 918,
      "ãĤĴèģ´": 919,
      "ãģĮãģªãģĳãĤĮãģ°": 920,
      "è²·ãģĦ": 921,
      "Ġaujourd": 922,
      "Ã¢y": 923,
      "gas": 924,
      "rÃ©": 925,
      "Ġmagas": 926,
      "áº¯m": 927,
      "Ġmagasin": 928,
      "om": 929,
      "Ã£": 930,
      "Ġsáº¯m": 931,
      "Ġav": 932,
      "ree": 933,
      "Ġcle": 934,
      "ĠcÃł": 935,
      "Ġlá»": 936,
      "Ġgr": 937,
      "ĠæĹ": 938,
      "ĠphÃª": 939,
      "ä»ķäºĭ": 940,
      "low": 941,
      "ment": 942,
      "Ġworking": 943,
      "Ġä»ĬæĹ¥": 944,
      "ĠBÃ¢y": 945,
      "ãģŁãģĦ": 946,
      "ıĭéģĶãģ«ä¼ļãģĦãģ¾ãģĻ": 947,
      "cont": 948,
      "ncont": 949,
      "ºĹ": 950,
      "Īå®": 951,
      "ĵn": 952,
      "Ġca": 953,
      "ish": 954,
      "Ġwant": 955,
      "Ġrencont": 956,
      "ĠÄĳÃ³": 957,
      "ä¼ļãģĨ": 958,
      "Ġhung": 959,
      "è²·ãģĦçī©": 960,
      "Īå®ļ": 961,
      "sy": 962,
      "åĥįãģı": 963,
      "Ġseu": 964,
      "Ġbusy": 965,
      "ĵãģ¨": 966,
      "ãģĵãģ¨": 967,
      "Ġå¿": 968,
      "Ġæĺ¨æĹ¥": 969,
      "Ġrencontre": 970,
      "Ġsá»Ľ": 971,
      "ãĤı": 972,
      "orm": 973,
      "Ġstorm": 974,
      "ãģªãģ£ãģŁãĤī": 975,
      "Ġrun": 976,
      "ack": 977,
      "ĠæĺİæĹ¥": 978,
      "ĠsÃ¡ng": 979,
      "Ġfait": 980,
      "Ġvacation": 981,
      "Ġsnack": 982,
      "Ġweekend": 983,
      "çµĤ": 984,
      "Ġseul": 985,
      "Ġsá»Ľm": 986,
      "Ġest": 987,
      "ite": 988,
      "æľ¬ãĤĴè": 989,
      "äººãģ§": 990,
      "chÃ¨te": 991,
      "mÃ¨": 992,
      "xi": 993,
      "Ĵãĥ¼": 994,
      "hÃ¡": 995,
      "ĠachÃ¨te": 996,
      "Ġbad": 997,
      "Ġpo": 998,
      "Ġpro": 999,
      "ãĤĴãģĹãģ¾ãģĻ": 1000,
      "áº¡c": 1001,
      "Ġmanger": 1002,
      "Ġnháº¡c": 1003,
      "ãĥ¼ãĥĴãĥ¼": 1004,
      "ãĤ³ãĥ¼ãĥĴãĥ¼": 1005,
      "Ġplan": 1006,
      "mÃ¨ne": 1007,
      "ĠpromÃ¨ne": 1008,
      "ãĤ³ãĥ¼ãĥĴãĥ¼ãĤĴé£²ãģ¿ãģ¾ãģĻ": 1009,
      "ure": 1010,
      "nten": 1011,
      "ntenant": 1012,
      "yáº¿t": 1013,
      "ħ¹": 1014,
      "Ġmal": 1015,
      "Ġfree": 1016,
      "Ġrains": 1017,
      "Ġquyáº¿t": 1018,
      "ãģ¦ãģĦãĤĭ": 1019,
      "Ġmaintenant": 1020,
      "ãģł": 1021,
      "Ġli": 1022,
      "bre": 1023,
      "Ãª": 1024,
      "éĸ": 1025,
      "Ġheat": 1026,
      "Ġne": 1027,
      "ãĥª": 1028,
      "ĠEn": 1029,
      "ãĤĵ": 1030,
      "æ°ĹãģªãĤī": 1031,
      "ĠbáºŃn": 1032,
      "Ġdecide": 1033,
      "Ġmat": 1034,
      "Ġdon": 1035,
      "Ġå¿Ļ": 1036,
      "Ġmatin": 1037,
      "ux": 1038,
      "uie": 1039,
      "¯a": 1040,
      "çĿ": 1041,
      "Ŀi": 1042,
      "Ġtalk": 1043,
      "Ġtá»ĳi": 1044,
      "Ġappre": 1045,
      "ound": 1046,
      "sed": 1047,
      "ãģıãģªãģ£ãģŁãĤī": 1048,
      "Ġbá»¯a": 1049,
      "Ġtravail": 1050,
      "Ġthings": 1051,
      "rong": 1052,
      "ressed": 1053,
      "Ġthá»Ŀi": 1054,
      "á»Ļn": 1055,
      "Ġrepose": 1056,
      "Ġaround": 1057,
      "ĠÄĳÃ³i": 1058,
      "çµĤãĤı": 1059,
      "çĿĢ": 1060,
      "ir": 1061,
      "Ġpar": 1062,
      "ccu": 1063,
      "fast": 1064,
      "Ġoccu": 1065,
      "á»ĳn": 1066,
      "Ġmuá»ĳn": 1067,
      "Ġbreakfast": 1068,
      "Ġoccup": 1069,
      "ge": 1070,
      "rate": 1071,
      "§n": 1072,
      "³æ¥": 1073,
      "½ãĤĴèģ´": 1074,
      "Ł³æ¥": 1075,
      "áº§n": 1076,
      "ãĤĴé£Łãģ¹ãģ¾ãģĻ": 1077,
      "Ġover": 1078,
      "æĹı": 1079,
      "Ã©cout": 1080,
      "Ġmusique": 1081,
      "Ġláº¡nh": 1082,
      "Ł³æ¥½ãĤĴèģ´": 1083,
      "Ġveu": 1084,
      "Ġles": 1085,
      "Ġä¸": 1086,
      "è²·ãģĨ": 1087,
      "ut": 1088,
      "Ġple": 1089,
      "ĠÄĳá»įc": 1090,
      "Ġä½": 1091,
      "è¡Įãģı": 1092,
      "ä¼ļç¤¾ãģ§": 1093,
      "are": 1094,
      "ea": 1095,
      "lf": 1096,
      "thing": 1097,
      "Ġthi": 1098,
      "Ġtea": 1099,
      "Ġcu": 1100,
      "Ġvois": 1101,
      "Ġleave": 1102,
      "self": 1103,
      "á»ĳt": 1104,
      "Ġmyself": 1105,
      "Ġune": 1106,
      "áº·t": 1107,
      "Ġä»ķäºĭ": 1108,
      "ä¼ĳãģ¿ãģ¾ãģĻ": 1109,
      "Ġfamille": 1110,
      "Ġsomething": 1111,
      "ãĤĬãģ¾ãģĻ": 1112,
      "Ġfinish": 1113,
      "Ġhungry": 1114,
      "è²·ãģĦçī©ãģ«è¡Įãģįãģ¾ãģĻ": 1115,
      "ement": 1116,
      "Łãģı": 1117,
      "ãģį": 1118,
      "ĠprÃ©": 1119,
      "ntement": 1120,
      "Ġlentement": 1121,
      "ĠprÃ©v": 1122,
      "ang": 1123,
      "®¶": 1124,
      "Ġworks": 1125,
      "Ġå®¶": 1126,
      "ri": 1127,
      "²ãĥ¼ãĥ": 1128,
      "ĳm": 1129,
      "łãĤĴãģĹãģ¾ãģĻ": 1130,
      "ãģ¶": 1131,
      "Ġsors": 1132,
      "ãĤ²ãĥ¼ãĥ": 1133,
      "ĠdÃ©c": 1134,
      "Ġá»ĳm": 1135,
      "Ġstays": 1136,
      "æĹ¥ãģªãĤī": 1137,
      "Ġwatching": 1138,
      "ãĤ¹ãĥ": 1139,
      "Ń¦ãģ¶": 1140,
      "very": 1141,
      "Ġbuá»ĵn": 1142,
      "ãĤ²ãĥ¼ãĥłãĤĴãģĹãģ¾ãģĻ": 1143,
      "ĠdÃ©cide": 1144,
      "anh": 1145,
      "Ġnhanh": 1146,
      "ä¸Ģäººãģ§": 1147,
      "Ń¦æł¡ãģ§": 1148,
      "ªŃ": 1149,
      "ĠãĤ": 1150,
      "ªŃãģ¿ãģ¾ãģĻ": 1151,
      "cast": 1152,
      "hone": 1153,
      "¯Ĵ": 1154,
      "Ġãĥ": 1155,
      "Ġå½¼å¥³ãģ¯": 1156,
      "Ġå½¼ãģ¯": 1157,
      "ĩĳ": 1158,
      "Ġsee": 1159,
      "á»ĩ": 1160,
      "Ġbore": 1161,
      "Ġwar": 1162,
      "Ġjours": 1163,
      "Ġpod": 1164,
      "ous": 1165,
      "ãģĦæĻĤãģ¯": 1166,
      "Ġgoes": 1167,
      "ĠTrong": 1168,
      "ĠæĻĤ": 1169,
      "Ġå¯Ĵ": 1170,
      "Ġtaxi": 1171,
      "äºĪå®ļ": 1172,
      "ĠLes": 1173,
      "Ġmuá»Ļn": 1174,
      "ãĤ¹ãģĹãģ¾ãģĻ": 1175,
      "áº¯ng": 1176,
      "Ġlistening": 1177,
      "Ġæļĳ": 1178,
      "ãĥ©ãĥĥãĤ¯": 1179,
      "æľ¬ãĤĴèªŃãģ¿ãģ¾ãģĻ": 1180,
      "Ġmalade": 1181,
      "éĸĵ": 1182,
      "ãĥªãĥ©ãĥĥãĤ¯": 1183,
      "Ġbored": 1184,
      "Ġwarm": 1185,
      "Ġpodcast": 1186,
      "ĠæĻĤéĸĵ": 1187,
      "ãĥªãĥ©ãĥĥãĤ¯ãĤ¹ãģĹãģ¾ãģĻ": 1188,
      "achÃ¨te": 1189,
      "éĢ": 1190,
      "Ġpleut": 1191,
      "éĢŁãģı": 1192,
      "ap": 1193,
      "lo": 1194,
      "ss": 1195,
      "tr": 1196,
      "ts": 1197,
      "©c": 1198,
      "ķi": 1199,
      "Ġfu": 1200,
      "áº¥u": 1201,
      "Ġvis": 1202,
      "ĠÄĳÃ¬nh": 1203,
      "Ġstress": 1204,
      "áº¡ng": 1205,
      "Ġwater": 1206,
      "Ġbuys": 1207,
      "²·ãģĨ": 1208,
      "Ġgia": 1209,
      "Ġnothing": 1210,
      "æĺ¼": 1211,
      "ä¸Ģç": 1212,
      "oid": 1213,
      "ĠnÆ°á»Ľc": 1214,
      "ä»ķäºĭãģĹãģ¾ãģĻ": 1215,
      "Ġslow": 1216,
      "Ġapprend": 1217,
      "Ġslowly": 1218,
      "eun": 1219,
      "jeun": 1220,
      "å¯Ŀ": 1221,
      "Ġä¼ĳ": 1222,
      "ãģĪ": 1223,
      "Ġtoget": 1224,
      "ãģ«æ": 1225,
      "Ġeating": 1226,
      "ĠçĹħ": 1227,
      "ĠdÃ©jeun": 1228,
      "ºĹãģ§": 1229,
      "Ġtogether": 1230,
      "ĠdÃ©jeuner": 1231,
      "aur": 1232,
      "be": 1233,
      "vre": 1234,
      "±º": 1235,
      "¹p": 1236,
      "èħ¹": 1237,
      "Ġtá»ĳt": 1238,
      "áº¹p": 1239,
      "Ġmake": 1240,
      "Ġráº£": 1241,
      "Ġrestaur": 1242,
      "Ġsport": 1243,
      "ãĤģãģŁ": 1244,
      "Ġwants": 1245,
      "ãģĵãģ¨ãģ«æ": 1246,
      "±ºãĤģãģŁ": 1247,
      "Ġráº£nh": 1248,
      "Ġrestaurant": 1249,
      "ãģĵãģ¨ãģ«æ±ºãĤģãģŁ": 1250,
      "¸°": 1251,
      "ĤªãģĳãĤĮãģ°": 1252,
      "áºŃm": 1253,
      "ĠcháºŃm": 1254,
      "ãģĮæĤªãģĳãĤĮãģ°": 1255,
      "ied": 1256,
      "Ġeats": 1257,
      "Ġwell": 1258,
      "ab": 1259,
      "fu": 1260,
      "fÃ©": 1261,
      "lÃ©": 1262,
      "ny": 1263,
      "hed": 1264,
      "Ġcla": 1265,
      "Ġnice": 1266,
      "Ãło": 1267,
      "Ġholi": 1268,
      "Ġof": 1269,
      "ĠrÃ©": 1270,
      "Ġfast": 1271,
      "Ġcome": 1272,
      "é£ŁãĤĴé£Łãģ¹ãģ¾ãģĻ": 1273,
      "ãģĳãģ¾ãģĻ": 1274,
      "Ġinv": 1275,
      "Ġtiáº¿t": 1276,
      "ĠthÆ°": 1277,
      "ĠgiÃ£": 1278,
      "ãģ¦ãģĦãĤĮãģ°": 1279,
      "¤ĸåĩºãģĹãģ¾ãģĻ": 1280,
      "Ġsunny": 1281,
      "Ġgrab": 1282,
      "ĠcafÃ©": 1283,
      "Ġrunning": 1284,
      "Ġsnacks": 1285,
      "ful": 1286,
      "Ġholiday": 1287,
      "ĠgiÃ£n": 1288,
      "Ġhá»į": 1289,
      "Ġ.": 1290,
      "Ġvite": 1291,
      "ĠoccupÃ©": 1292,
      "nic": 1293,
      "ther": 1294,
      "uáº§n": 1295,
      "åĪ": 1296,
      "éĩĳ": 1297,
      "Ĩãĥ¬": 1298,
      "ĬãģĹãģ¾ãģĻ": 1299,
      "ĠtÃ©": 1300,
      "Ġtuáº§n": 1301,
      "ĠmÃ©": 1302,
      "Ġdone": 1303,
      "Ġnáº¯ng": 1304,
      "Ġpic": 1305,
      "Ġvui": 1306,
      "ĠÄĳáº·t": 1307,
      "ãĥĵ": 1308,
      "ãģĹãģŁãĤī": 1309,
      "ĠtrÆ°a": 1310,
      "Ġother": 1311,
      "set": 1312,
      "Æ°á»": 1313,
      "ĠåıĭéģĶ": 1314,
      "ãģĮçµĤãĤı": 1315,
      "ance": 1316,
      "roke": 1317,
      "ãģ®æĹ¥ãģ¯": 1318,
      "Ġcheck": 1319,
      "ĠæĹ©": 1320,
      "Ġplans": 1321,
      "Ġå®¶æĹı": 1322,
      "Ĩãĥ¬ãĥĵ": 1323,
      "ĠtÃ©lÃ©": 1324,
      "ĠmÃ©d": 1325,
      "Ġpicnic": 1326,
      "Ĩãģ£": 1327,
      "ãģıãĤĬ": 1328,
      "Ġå¿ĻãģĹãģĳãĤĮãģ°": 1329,
      "Ĩãģ£ãģıãĤĬ": 1330,
      "rit": 1331,
      "åŃ¦ãģ¶": 1332,
      "Ġlo": 1333,
      "ach": 1334,
      "im": 1335,
      "ocu": 1336,
      "¢¨": 1337,
      "·Ĵ": 1338,
      "æļ": 1339,
      "éŁ³æ¥½ãĤĴèģ´": 1340,
      "Ġtreat": 1341,
      "Ġsou": 1342,
      "ĠcÃ": 1343,
      "Ġcook": 1344,
      "ĠchÃ¡": 1345,
      "Ġfocu": 1346,
      "Ġhou": 1347,
      "Ġvá»Ľ": 1348,
      "ien": 1349,
      "ĠAt": 1350,
      "ãģ£ãģ¦": 1351,
      "ĠLe": 1352,
      "ĠOnce": 1353,
      "Ġxong": 1354,
      "Ġbeau": 1355,
      "ĠéĢĢ": 1356,
      "Ġclean": 1357,
      "Ġdecides": 1358,
      "Ã©coute": 1359,
      "ãĤ¹ãĥĪ": 1360,
      "ä¸Ģç·Ĵ": 1361,
      "éŁ³æ¥½ãĤĴèģ´ãģįãģ¾ãģĻ": 1362,
      "ĠchÃ¡n": 1363,
      "Ġfocus": 1364,
      "Ġhouse": 1365,
      "Ġvá»Ľi": 1366,
      "gh": 1367,
      "ãģ¤": 1368,
      "Ġmoi": 1369,
      "Ġchez": 1370,
      "able": 1371,
      "fort": 1372,
      "lla": 1373,
      "mbre": 1374,
      "©º": 1375,
      "¼ãģ¿ãģ¾ãģĻ": 1376,
      "åī": 1377,
      "éł": 1378,
      "įãĤĴ": 1379,
      "head": 1380,
      "Ġsw": 1381,
      "Ġsave": 1382,
      "Ġahead": 1383,
      "Ġcou": 1384,
      "Ã´t": 1385,
      "Ġbreat": 1386,
      "Ġwon": 1387,
      "Ġhur": 1388,
      "Ġphone": 1389,
      "med": 1390,
      "Ġvi": 1391,
      "ãĥ³": 1392,
      "Ġdeep": 1393,
      "Ġdeli": 1394,
      "å½¼å¥³ãģ¯å®¶ãģ«ãģĦãģ¾ãģĻ": 1395,
      "å½¼ãģ¯å®¶ãģ«ãģĦãģ¾ãģĻ": 1396,
      "ĠtrÃł": 1397,
      "Ġumbre": 1398,
      "Ġeaten": 1399,
      "aud": 1400,
      "Ġfrom": 1401,
      "Ġchaud": 1402,
      "asse": 1403,
      "æľĿ": 1404,
      "Ġsomeone": 1405,
      "Ġcomfort": 1406,
      "ãģ¦ãģĦãĤĭæĻĤ": 1407,
      "Ġlivre": 1408,
      "ĠçĹħæ°ĹãģªãĤī": 1409,
      "åīįãĤĴ": 1410,
      "éł¼ãģ¿ãģ¾ãģĻ": 1411,
      "Ġbreathe": 1412,
      "Ġhurry": 1413,
      "Ġdeeply": 1414,
      "Ġdelivery": 1415,
      "Ġumbrella": 1416,
      "åīįãĤĴéł¼ãģ¿ãģ¾ãģĻ": 1417,
      "å¸°": 1418,
      "ĠprÃ©vo": 1419,
      "å¤": 1420,
      "ãĤĨãģ£ãģıãĤĬ": 1421,
      "VÃło": 1422,
      "us": 1423,
      "uá»ĳ": 1424,
      "±æľ": 1425,
      "ĠVÃło": 1426,
      "ŁãĤī": 1427,
      "Ġsing": 1428,
      "Ġaff": 1429,
      "Ġcas": 1430,
      "Ġdance": 1431,
      "ĠlÃºc": 1432,
      "Ġjour": 1433,
      "Ġpress": 1434,
      "ãĥĨãĥ¬ãĥĵ": 1435,
      "ãģªãģĮ": 1436,
      "ãĤĮãģŁãĤī": 1437,
      "ĠæĤ": 1438,
      "Ġmets": 1439,
      "Ġäº": 1440,
      "ãģĮãģĦ": 1441,
      "Ġthuá»ĳ": 1442,
      "ä¸Ń": 1443,
      "ĠéĽ¨ãģªãĤī": 1444,
      "Ġfilms": 1445,
      "Ġfull": 1446,
      "Ġvisit": 1447,
      "ãĥĨãĥ¬ãĥĵãĤĴè¦ĭãģ¾ãģĻ": 1448,
      "ãģªãģĮãĤī": 1449,
      "Ġthuá»ĳc": 1450,
      "Ġæľ": 1451,
      "Tu": 1452,
      "and": 1453,
      "ming": 1454,
      "mand": 1455,
      "ud": 1456,
      "uit": 1457,
      "åĿ": 1458,
      "ķãĤ": 1459,
      "ĠtÃ¢": 1460,
      "Ġmon": 1461,
      "Ġcan": 1462,
      "ĠdáºŃ": 1463,
      "Ġloo": 1464,
      "atur": 1465,
      "Ġnuit": 1466,
      "ert": 1467,
      "ĠÄĳáº¿": 1468,
      "aila": 1469,
      "ĠSatur": 1470,
      "Ã©e": 1471,
      "Ġtráº¡ng": 1472,
      "arge": 1473,
      "iet": 1474,
      "ãģ«ãģĦãĤĭ": 1475,
      "Ġæ°Ĺ": 1476,
      "ows": 1477,
      "Ġkhi": 1478,
      "Ġé¢¨": 1479,
      "Ġbá»ı": 1480,
      "Ġrainy": 1481,
      "ĠquÃ¡": 1482,
      "Ġquiet": 1483,
      "vec": 1484,
      "Ġweek": 1485,
      "ĠPar": 1486,
      "ĠãģĬéĩĳ": 1487,
      "æ¥Ń": 1488,
      "Ġcommand": 1489,
      "Ġå¤ľ": 1490,
      "Ġwindy": 1491,
      "Ġavaila": 1492,
      "Ġlá»ħ": 1493,
      "åĪĨ": 1494,
      "ĠæľĿ": 1495,
      "Tube": 1496,
      "ĠtÃ¢m": 1497,
      "ĠdáºŃy": 1498,
      "Ġloose": 1499,
      "ĠÄĳáº¿n": 1500,
      "ĠSaturday": 1501,
      "argent": 1502,
      "Ġæ°ĹåĪĨ": 1503,
      "Ġcommande": 1504,
      "Ġavailable": 1505,
      "èĸ": 1506,
      "ãģĮéĻ": 1507,
      "ãģ«è¡Įãģı": 1508,
      "ĠéĽ¨ãģĮéĻ": 1509,
      "çĹħéĻ¢ãģ§": 1510,
      "ãģłãģ£ãģŁãĤī": 1511,
      "ĠéĽ¨ãģĮéĻį": 1512,
      "dget": 1513,
      "rst": 1514,
      "©æ°Ĺ": 1515,
      "±Ī": 1516,
      "å±Ī": 1517,
      "èµ": 1518,
      "Ĭľ": 1519,
      "Ļ´": 1520,
      "ĽãĤĵ": 1521,
      "ãģ°": 1522,
      "Ġten": 1523,
      "ĠtÃ´t": 1524,
      "áº»": 1525,
      "Ġdow": 1526,
      "Ġfat": 1527,
      "ĠgÃ¬": 1528,
      "ãģ¾ãģĽãĤĵ": 1529,
      "Ġjou": 1530,
      "Ġpet": 1531,
      "ĠÄĳáº¹p": 1532,
      "ãģĦãģªãĤī": 1533,
      "ãģĹãģ¾ãģĽãĤĵ": 1534,
      "nts": 1535,
      "icame": 1536,
      "ĠæĻ´": 1537,
      "Ġbudget": 1538,
      "é£ŁãĤĴæ": 1539,
      "Ġfroid": 1540,
      "ens": 1541,
      "Ġshow": 1542,
      "ĠgiÃ³": 1543,
      "Ġtravailler": 1544,
      "igu": 1545,
      "ions": 1546,
      "Ġfaim": 1547,
      "ĠãģĬèħ¹": 1548,
      "Ġå¤©æ°Ĺ": 1549,
      "ĠnÆ°á»Ľng": 1550,
      "¤ĸåĩºãģĹãģ¾ãģĽãĤĵ": 1551,
      "Ġclear": 1552,
      "Ġthirst": 1553,
      "Ġcuá»ĳi": 1554,
      "ĠmÃ©dicame": 1555,
      "ĠéĢĢå±Ī": 1556,
      "å¤©": 1557,
      "Ĭľãģįãģ¾ãģĻ": 1558,
      "Ġdown": 1559,
      "Ġfatigu": 1560,
      "Ġjoue": 1561,
      "Ġpetit": 1562,
      "é£ŁãĤĴæĬľãģįãģ¾ãģĻ": 1563,
      "Ġthirsty": 1564,
      "ĠmÃ©dicaments": 1565,
      "Ġä¸Ģ": 1566,
      "åĲ": 1567,
      "ake": 1568,
      "app": 1569,
      "ls": 1570,
      "mp": 1571,
      "ti": 1572,
      "ven": 1573,
      "wn": 1574,
      "°´": 1575,
      "ä¹": 1576,
      "å¼": 1577,
      "æĸ": 1578,
      "ĭch": 1579,
      "ãģİ": 1580,
      "á»©c": 1581,
      "Ġmood": 1582,
      "Ġare": 1583,
      "red": 1584,
      "Ġdar": 1585,
      "ĠthÃ©": 1586,
      "Ġwake": 1587,
      "Ġnáº¥u": 1588,
      "Ġeven": 1589,
      "nder": 1590,
      "hind": 1591,
      "Ġstressed": 1592,
      "ãĤĴãģ¤": 1593,
      "Ġunder": 1594,
      "Ġrus": 1595,
      "ãģ¿çī©": 1596,
      "Ġtired": 1597,
      "é£²ãģ¿çī©": 1598,
      "eux": 1599,
      "Ġbehind": 1600,
      "ĠbáºŃt": 1601,
      "Ġlá»ĭch": 1602,
      "ĠæĹ¥": 1603,
      "Ġcomes": 1604,
      "ä¸ŃãģªãĤī": 1605,
      "appy": 1606,
      "Ġdark": 1607,
      "Ġevening": 1608,
      "ãĤĴãģ¤ãģĳãģ¾ãģĻ": 1609,
      "Ġrushed": 1610,
      "á»ģ": 1611,
      "Ġvá»ģ": 1612,
      "ĠprÃ©voit": 1613,
      "Ġãģ": 1614,
      "ĠAu": 1615,
      "å®¶ãģ«å¸°": 1616,
      "ãĤĵãģł": 1617,
      "£c": 1618,
      "ħè¡Įãģ": 1619,
      "Ĺãģ¾ãģĻ": 1620,
      "Ġchi": 1621,
      "Ġdis": 1622,
      "Ġlow": 1623,
      "Ġbroke": 1624,
      "Ġends": 1625,
      "ĠÄĳÆ°á»": 1626,
      "ãģĦæĹ¥ãģ¯": 1627,
      "å½¼å¥³ãģ¯æ": 1628,
      "å½¼ãģ¯æ": 1629,
      "å½¼ãģ¯å®¶ãģ§": 1630,
      "æĹħè¡Įãģ": 1631,
      "ãģĮç": 1632,
      "ãģĮè": 1633,
      "Ġshort": 1634,
      "Ġgian": 1635,
      "Ġupset": 1636,
      "ãģ®æĻĤãģ¯": 1637,
      "Ġæļĩ": 1638,
      "Ġgrasse": 1639,
      "Ġpoor": 1640,
      "ĠmatinÃ©e": 1641,
      "Ġafford": 1642,
      "Ġcash": 1643,
      "Ġjourn": 1644,
      "ĠÄĳÆ°á»£c": 1645,
      "æĹħè¡ĮãģĹãģ¾ãģĻ": 1646,
      "Ġache": 1647,
      "ough": 1648,
      "å½¼å¥³ãģ¯å®¶ãģ§": 1649,
      "åºĹãģ§": 1650,
      "Ġé£Łãģ¹": 1651,
      "Ġse": 1652,
      "Ġju": 1653,
      "å½¼å¥³ãģ¯æķ£æŃ©ãģĹãģ¾ãģĻ": 1654,
      "å½¼ãģ¯æķ£æŃ©ãģĹãģ¾ãģĻ": 1655,
      "ãģĭãģ£ãģŁãĤī": 1656,
      "ais": 1657,
      "ces": 1658,
      "do": 1659,
      "drate": 1660,
      "uy": 1661,
      "ydrate": 1662,
      "£ķ": 1663,
      "©±": 1664,
      "ªãĤī": 1665,
      "·ãģį": 1666,
      "¾¼": 1667,
      "åŃ¦æł¡ãģ§": 1668,
      "è£ķ": 1669,
      "è©±": 1670,
      "è¾¼": 1671,
      "ģħ": 1672,
      "ĸ²": 1673,
      "Ļè£ķ": 1674,
      "á»ħ": 1675,
      "Ġmá»ĩ": 1676,
      "Ġavec": 1677,
      "Ġháº¿t": 1678,
      "Ġhydrate": 1679,
      "leil": 1680,
      "Ġtoo": 1681,
      "Ġpay": 1682,
      "ĠÄĳÃª": 1683,
      "ãĥĶ": 1684,
      "Ġtrá»ħ": 1685,
      "ĠcÃ´ng": 1686,
      "ĠæĢ": 1687,
      "áº¡i": 1688,
      "é£Łå¾Į": 1689,
      "ãģ¿ãģ®æĹ¥ãģ¯": 1690,
      "Ġoutdo": 1691,
      "áºŃn": 1692,
      "Ġtan": 1693,
      "ĠkhÃ¡": 1694,
      "Ġéģħ": 1695,
      "Ġsoleil": 1696,
      "Ġchuy": 1697,
      "ances": 1698,
      "tends": 1699,
      "Ġçĸ²": 1700,
      "ĠgiáºŃn": 1701,
      "Ġnhau": 1702,
      "Ġpluie": 1703,
      "Ġtemper": 1704,
      "Ġfaire": 1705,
      "ĩºåīįãĤĴéł¼ãģ¿ãģ¾ãģĻ": 1706,
      "Ġenough": 1707,
      "ĠnÃ³i": 1708,
      "ĠdÃ©tends": 1709,
      "ãģ®å¾Į": 1710,
      "oir": 1711,
      "Ġbeach": 1712,
      "Ġvacances": 1713,
      "¯ĿåĿ": 1714,
      "Ġbuá»ķi": 1715,
      "Ġpark": 1716,
      "Ġä½Ļè£ķ": 1717,
      "á»ĩn": 1718,
      "Ġclass": 1719,
      "ĠåıĭéģĶãģ¨": 1720,
      "ãģĮçµĤãĤıãģ£ãģŁãĤī": 1721,
      "Ġå®¶æĹıãģ¨": 1722,
      "ĠæĤ²": 1723,
      "å®¶ãģ«å¸°ãĤĬãģ¾ãģĻ": 1724,
      "ãĤĵãģłãĤī": 1725,
      "è©±ãģĹãģ¾ãģĻ": 1726,
      "Ġmá»ĩt": 1727,
      "ĠÄĳÃªm": 1728,
      "Ġoutdoors": 1729,
      "ĠkhÃ¡t": 1730,
      "Ġchuyá»ĩn": 1731,
      "Ġveut": 1732,
      "Ġacheter": 1733,
      "iz": 1734,
      "ĠÄĳang": 1735,
      "ller": 1736,
      "Ġlearns": 1737,
      "'ve": 1738,
      "age": 1739,
      "ct": 1740,
      "giz": 1741,
      "iate": 1742,
      "lore": 1743,
      "line": 1744,
      "mmed": 1745,
      "olo": 1746,
      "pone": 1747,
      "plore": 1748,
      "polo": 1749,
      "£ãĤ¹": 1750,
      "¥Ŀ": 1751,
      "ªãĥ": 1752,
      "¹ng": 1753,
      "Ã®": 1754,
      "Äĥ": 1755,
      "åıĭéģĶãģ«ä¼ļãģĦãģ¾ãģĻ": 1756,
      "æĨ": 1757,
      "ĠÃ¡": 1758,
      "Ġå½¼å¥³ãģ¯å": 1759,
      "Ĩ·": 1760,
      "Ġsau": 1761,
      "Ġsens": 1762,
      "á»ķi": 1763,
      "ãĤ·": 1764,
      "Ġmá»": 1765,
      "Ġmore": 1766,
      "Ġapolo": 1767,
      "Ġcrea": 1768,
      "ĠdÃ®": 1769,
      "isine": 1770,
      "Ġbed": 1771,
      "Ġbien": 1772,
      "Ġner": 1773,
      "Ġnap": 1774,
      "Ġice": 1775,
      "Ġimmed": 1776,
      "Ġjac": 1777,
      "Ġjoy": 1778,
      "Ġvoy": 1779,
      "stpone": 1780,
      "ãģĹãģ¦ãģĦãĤĮãģ°": 1781,
      "itation": 1782,
      "ãģ«é£Łãģ¹ãģ¾ãģĻ": 1783,
      "ĠAC": 1784,
      "ket": 1785,
      "Ġrester": 1786,
      "Ġmeal": 1787,
      "Ġshade": 1788,
      "Ġwent": 1789,
      "Ġwear": 1790,
      "Ġexplore": 1791,
      "ä¼ĳæĨ": 1792,
      "å½¼å¥³ãģ¯åıĭéģĶãģ«ä¼ļãģĦãģ¾ãģĻ": 1793,
      "å½¼ãģ¯åıĭéģĶãģ«ä¼ļãģĦãģ¾ãģĻ": 1794,
      "Ġdoor": 1795,
      "Ġdoct": 1796,
      "Ġdecline": 1797,
      "ä¼ļç¤¾ãģ«": 1798,
      "lows": 1799,
      "Ġpostpone": 1800,
      "Ġlibre": 1801,
      "Ġheater": 1802,
      "Ġcuisine": 1803,
      "Ġinvitation": 1804,
      "Ġlock": 1805,
      "imming": 1806,
      "Ġsoup": 1807,
      "ĠcÃ¹ng": 1808,
      "ä¸Ģç·Ĵãģ«é£Łãģ¹ãģ¾ãģĻ": 1809,
      "Ġswimming": 1810,
      "ķãĤ£ãĤ¹": 1811,
      "°´ãĤĴé£²ãģ¿ãģ¾ãģĻ": 1812,
      "gize": 1813,
      "iately": 1814,
      "ªãĥķãĤ£ãĤ¹": 1815,
      "Ġsaute": 1816,
      "Ġapologize": 1817,
      "Ġcream": 1818,
      "Ġnerv": 1819,
      "Ġimmediately": 1820,
      "Ġjacket": 1821,
      "Ġvoyage": 1822,
      "ä¼ĳæĨ©ãģĹãģ¾ãģĻ": 1823,
      "Ġdoctor": 1824,
      "Ġinvitations": 1825,
      "mble": 1826,
      "ķãģĭ": 1827,
      "Ġaller": 1828,
      "Ġstud": 1829,
      "semble": 1830,
      "ãĤĴè²·ãģĨ": 1831,
      "Ġensemble": 1832,
      "Ġå½¼ãģ¯å": 1833,
      "ĻãĤĭ": 1834,
      "Ġnour": 1835,
      "å½¼å¥³ãģ¯ãĤ³ãĥ¼ãĥĴãĥ¼ãĤĴé£²ãģ¿ãģ¾ãģĻ": 1836,
      "å½¼ãģ¯ãĤ³ãĥ¼ãĥĴãĥ¼ãĤĴé£²ãģ¿ãģ¾ãģĻ": 1837,
      "ĠåŃ¦æł¡": 1838,
      "Ġapprendre": 1839,
      "å¯Ŀãģ¾ãģĻ": 1840,
      "riture": 1841,
      "Ġstudy": 1842,
      "Ġnourriture": 1843,
      "dÃ©": 1844,
      "eau": 1845,
      "int": 1846,
      "pare": 1847,
      "rie": 1848,
      "±c": 1849,
      "¶ãĤĴé£²ãģ¿ãģ¾ãģĻ": 1850,
      "½ãģ": 1851,
      "æĽ": 1852,
      "èĮ": 1853,
      "ĠÃ´": 1854,
      "ģãģ£ãģ¦": 1855,
      "Ĥĺ": 1856,
      "Įģãģ£ãģ¦": 1857,
      "Ĳ½ãģ": 1858,
      "ľæĹ¥ãģªãĤī": 1859,
      "Ġcry": 1860,
      "Ġpau": 1861,
      "Ġrent": 1862,
      "Ġjeux": 1863,
      "ãģĦãģįãģ¾ãģĻ": 1864,
      "ãģĦãģŁãģĦ": 1865,
      "ãģĦãģ¦ãģĦãĤĮãģ°": 1866,
      "Ġgoing": 1867,
      "Ã©rie": 1868,
      "å½¼å¥³ãģ¯éģĭåĭķãģĹãģ¾ãģĻ": 1869,
      "å½¼ãģ¯éģĭåĭķãģĹãģ¾ãģĻ": 1870,
      "ard": 1871,
      "itate": 1872,
      "Ġkiá»ĩ": 1873,
      "Ġaux": 1874,
      "ãģĬèĮ": 1875,
      "Ġmeditate": 1876,
      "Ġprepare": 1877,
      "áº£i": 1878,
      "ãĤĴæĮģãģ£ãģ¦": 1879,
      "ĠéĢ±æľ": 1880,
      "ãģĵãģ¨ãģĮãģªãģĳãĤĮãģ°": 1881,
      "rive": 1882,
      "Ġinvest": 1883,
      "©ºãģĦãģ¦ãģĦãĤĮãģ°": 1884,
      "ĠvidÃ©": 1885,
      "ĠæĻ´ãĤĮãģ": 1886,
      "Ġshower": 1887,
      "å¤©æ°ĹãģªãĤī": 1888,
      "å¼·": 1889,
      "æĸĻ": 1890,
      "Ġjournal": 1891,
      "intÃ©rie": 1892,
      "æĽľæĹ¥ãģªãĤī": 1893,
      "ĤĺãĤĴæĮģãģ£ãģ¦": 1894,
      "Ĳ½ãģ¡": 1895,
      "Ġpause": 1896,
      "Ġrentre": 1897,
      "ãģĬèĮ¶ãĤĴé£²ãģ¿ãģ¾ãģĻ": 1898,
      "ĠéĢ±æľ«": 1899,
      "ĠvidÃ©o": 1900,
      "intÃ©rieur": 1901,
      "ĤĺãĤĴæĮģãģ£ãģ¦ãģĦãģįãģ¾ãģĻ": 1902,
      "appre": 1903,
      "ä½": 1904,
      "Ġthem": 1905,
      "Ġfriend": 1906,
      "Ġveux": 1907,
      "ci": 1908,
      "apprends": 1909,
      "brate": 1910,
      "ele": 1911,
      "ia": 1912,
      "rrit": 1913,
      "sse": 1914,
      "uá»ĳi": 1915,
      "¯ãģĳãĤĮãģ°": 1916,
      "ī¯ãģĳãĤĮãģ°": 1917,
      "á»¡": 1918,
      "Ġcele": 1919,
      "Ġfur": 1920,
      "Ġbrow": 1921,
      "ĠbÃ£": 1922,
      "Ġirrit": 1923,
      "å½¼å¥³ãģ¯æĺłçĶ»ãĤĴè¦ĭãģ¾ãģĻ": 1924,
      "å½¼ãģ¯æĺłçĶ»ãĤĴè¦ĭãģ¾ãģĻ": 1925,
      "ãģªãģĳãĤĮãģ°": 1926,
      "Ġmes": 1927,
      "ĠLá»¡": 1928,
      "Ġshare": 1929,
      "Ġsoci": 1930,
      "Ġxáº¥u": 1931,
      "ãĥ¼ãģªãĤī": 1932,
      "ãĤĴè¦ĭãģªãģĮãĤī": 1933,
      "Ġmedia": 1934,
      "ĠYouTube": 1935,
      "ĠãģĬä¼ĳ": 1936,
      "ĠachÃ¨tent": 1937,
      "Ġclasse": 1938,
      "Ġothers": 1939,
      "ãģ£ãģ¦ãģĦãģŁãĤī": 1940,
      "ĠäºĪå®ļ": 1941,
      "ãģĮèī¯ãģĳãĤĮãģ°": 1942,
      "Ġcelebrate": 1943,
      "Ġbrowse": 1944,
      "Ġsocial": 1945,
      "os": 1946,
      "å½¼å¥³ãģ¯è²·ãģĦçī©ãģ«è¡Įãģįãģ¾ãģĻ": 1947,
      "å½¼ãģ¯è²·ãģĦçī©ãģ«è¡Įãģįãģ¾ãģĻ": 1948,
      "Ġtravaillent": 1949,
      "Ġrepos": 1950,
      "Ġrencontrer": 1951,
      "Ġå¿ĻãģĹ": 1952,
      "ª¿": 1953,
      "®ĭ": 1954,
      "æ°´ãĤĴé£²ãģ¿ãģ¾ãģĻ": 1955,
      "å½¼å¥³ãģ¯ãĤ²ãĥ¼ãĥłãĤĴãģĹãģ¾ãģĻ": 1956,
      "å½¼ãģ¯ãĤ²ãĥ¼ãĥłãĤĴãģĹãģ¾ãģĻ": 1957,
      "ãģ«ãģĦãģ¾ãģĻ": 1958,
      "Ġbá»ĭ": 1959,
      "èĸ¬": 1960,
      "ent": 1961,
      "hou": 1962,
      "joy": 1963,
      "lp": 1964,
      "lose": 1965,
      "luie": 1966,
      "nuie": 1967,
      "sert": 1968,
      "tions": 1969,
      "uv": 1970,
      "und": 1971,
      "uá»ķi": 1972,
      "wor": 1973,
      "£ãģŁãĤī": 1974,
      "¤ãĥ": 1975,
      "¤ãĥ©": 1976,
      "¤ĬãģĹãģ¾ãģĻ": 1977,
      "¥ng": 1978,
      "¦ãģĦãĤĮãģ°": 1979,
      "©ãģı": 1980,
      "¬å": 1981,
      "®Ĺ": 1982,
      "²n": 1983,
      "¸ãģ¨": 1984,
      "ç®Ĺ": 1985,
      "é¤ĬãģĹãģ¾ãģĻ": 1986,
      "ĠÃ©cout": 1987,
      "ĠãĤ¹ãĥĪ": 1988,
      "ĦŁ": 1989,
      "ħ¬å": 1990,
      "Īæ¥Ń": 1991,
      "Īç®Ĺ": 1992,
      "ĭp": 1993,
      "ĭãĥĥãĤ¯": 1994,
      "İĪæ¥Ń": 1995,
      "ıe": 1996,
      "Ĵãģ«è¡Įãģįãģ¾ãģĻ": 1997,
      "ĺãģŁãĤī": 1998,
      "ľł": 1999,
      "ľĴãģ«è¡Įãģįãģ¾ãģĻ": 2000,
      "ãģĽ": 2001,
      "ãģĺãģŁãĤī": 2002,
      "Ġsá»©c": 2003,
      "á»ĭp": 2004,
      "ãĤªãĥķãĤ£ãĤ¹": 2005,
      "Ġcre": 2006,
      "Ġcours": 2007,
      "Ġclose": 2008,
      "Ġlook": 2009,
      "ĠfÃ©": 2010,
      "Ġfun": 2011,
      "Ġbon": 2012,
      "ãģ¾ãģ£ãģŁãĤī": 2013,
      "Ġwai": 2014,
      "Ġhelp": 2015,
      "Ġend": 2016,
      "Ġent": 2017,
      "less": 2018,
      "erme": 2019,
      "Ġpours": 2020,
      "Ġváº»": 2021,
      "Ġvent": 2022,
      "ĠSÃ¡": 2023,
      "ĠShou": 2024,
      "ĠSund": 2025,
      "ãĥ£": 2026,
      "ãĥĭãĥĥãĤ¯": 2027,
      "ãģĦãģ¦ãģĦãĤĭæĻĤ": 2028,
      "ntil": 2029,
      "å½¼å¥³ãģ¯æľ¬ãĤĴèªŃãģ¿ãģ¾ãģĻ": 2030,
      "å½¼å¥³ãģ¯ãĥªãĥ©ãĥĥãĤ¯ãĤ¹ãģĹãģ¾ãģĻ": 2031,
      "å½¼ãģ¯æľ¬ãĤĴèªŃãģ¿ãģ¾ãģĻ": 2032,
      "å½¼ãģ¯ãĥªãĥ©ãĥĥãĤ¯ãĤ¹ãģĹãģ¾ãģĻ": 2033,
      "oom": 2034,
      "Ġitem": 2035,
      "Ġuntil": 2036,
      "Ġngay": 2037,
      "ãĤĮãģ¦ãģĦãĤĮãģ°": 2038,
      "ĠæİĪæ¥Ń": 2039,
      "Ġmauv": 2040,
      "Ġrá»": 2041,
      "Ġrien": 2042,
      "Ġroom": 2043,
      "Ġhomewor": 2044,
      "áº¡y": 2045,
      "æĹ©ãģı": 2046,
      "Ġrestless": 2047,
      "há»ıe": 2048,
      "ãģ§éģĭåĭķãģĹãģ¾ãģĻ": 2049,
      "ennuie": 2050,
      "ãģıãģŁ": 2051,
      "ainment": 2052,
      "Ġkhá»ıe": 2053,
      "ĠéŁ³æ¥½ãĤĴèģ´": 2054,
      "Ġbá»¥ng": 2055,
      "actions": 2056,
      "Ġsoir": 2057,
      "Ġchat": 2058,
      "Ġcháº¡y": 2059,
      "Ġdesk": 2060,
      "Ġdessert": 2061,
      "Ġçľł": 2062,
      "ä¼ĳé¤ĬãģĹãģ¾ãģĻ": 2063,
      "Ġraining": 2064,
      "cure": 2065,
      "ãĤ¯ãĥĭãĥĥãĤ¯": 2066,
      "Ġalong": 2067,
      "Ġcalm": 2068,
      "Ġenjoy": 2069,
      "¤ĸãģ§éģĭåĭķãģĹãģ¾ãģĻ": 2070,
      "ĠBuá»ķi": 2071,
      "Ġsnows": 2072,
      "Ġweekends": 2073,
      "ãĥ¬ãĤ¹": 2074,
      "ãĤĴæĦŁ": 2075,
      "Ġå¤ķ": 2076,
      "Ġturns": 2077,
      "Ġè²": 2078,
      "Ġèħ¹": 2079,
      "Ġwindows": 2080,
      "çĹħéĻ¢ãģ«è¡Įãģįãģ¾ãģĻ": 2081,
      "Ġláº¡i": 2082,
      "Ġavoid": 2083,
      "Ġcase": 2084,
      "Ġstorms": 2085,
      "Ġstorming": 2086,
      "ãģ¦ãģĦãĤĭæĻĤãģ¯": 2087,
      "Ãªn": 2088,
      "çĿĢãģĦãģŁãĤī": 2089,
      "Ġparap": 2090,
      "ãģįãģªãģĮãĤī": 2091,
      "ĠprÃ©vois": 2092,
      "riÃ©": 2093,
      "ĠæĻĤéĸĵãģĮãģĤãĤĮãģ°": 2094,
      "ĠæĻĤéĸĵãģĮãģªãģĳãĤĮãģ°": 2095,
      "tractions": 2096,
      "ĠstressÃ©": 2097,
      "æĺ¼å¯Ŀ": 2098,
      "æĺ¼é£ŁãĤĴæĬľãģįãģ¾ãģĻ": 2099,
      "ãģĪãģŁãĤī": 2100,
      "ĠrÃ©t": 2101,
      "Ġhá»įp": 2102,
      "ãģĮçµĤãĤıãĤĮãģ°": 2103,
      "ĠæĹ©ãģı": 2104,
      "æļĩ": 2105,
      "ĠcÃ²n": 2106,
      "ä¸Ģç·ĴãģªãĤī": 2107,
      "Ġcount": 2108,
      "ĠviÃªn": 2109,
      "Ġcomfortable": 2110,
      "ĠäºĪç®Ĺ": 2111,
      "ãģĮãģĦãĤĮãģ°": 2112,
      "ertainment": 2113,
      "æ¥ŃãģĹãģ¾ãģĻ": 2114,
      "èµ·ãģį": 2115,
      "ĠfatiguÃ©": 2116,
      "Ġä¸Ģäºº": 2117,
      "Ġdistractions": 2118,
      "ĠæļĩãģªãĤī": 2119,
      "Ġsecure": 2120,
      "è¾¼ãĤĵãģłãĤī": 2121,
      "Ġpayday": 2122,
      "ãĥĶãĤ¯ãĥĭãĥĥãĤ¯": 2123,
      "ĠæĢĴ": 2124,
      "¯ĿåĿĬãģĹãģ¾ãģĻ": 2125,
      "Ġä½Ļè£ķãģĮãģĤãĤĮãģ°": 2126,
      "ĠæĤ²ãģĹ": 2127,
      "®ĭæ¥ŃãģĹãģ¾ãģĻ": 2128,
      "èĸ¬ãĤĴé£²ãģ¿ãģ¾ãģĻ": 2129,
      "ĠÃ©coutant": 2130,
      "ĠãĤ¹ãĥĪãĥ¬ãĤ¹": 2131,
      "ħ¬åľĴãģ«è¡Įãģįãģ¾ãģĻ": 2132,
      "ãĤªãĥķãĤ£ãĤ¹ãģ«ãģĦãģ¾ãģĻ": 2133,
      "Ġlooking": 2134,
      "ĠfÃ©riÃ©": 2135,
      "Ġwait": 2136,
      "Ġentertainment": 2137,
      "ĠSÃ¡ng": 2138,
      "ĠShould": 2139,
      "ĠSunday": 2140,
      "Ġitems": 2141,
      "Ġmauvais": 2142,
      "Ġhomework": 2143,
      "æĹ©ãģıå¯Ŀãģ¾ãģĻ": 2144,
      "ãĤĴæĦŁãģĺãģŁãĤī": 2145,
      "Ġparapluie": 2146,
      "æĺ¼å¯ĿãģĹãģ¾ãģĻ": 2147,
      "ãĥĶãĤ¯ãĥĭãĥĥãĤ¯ãģĹãģ¾ãģĻ": 2148,
      "é£Łãģ¹çī©": 2149,
      "Ġrestent": 2150,
      "å®¶ãģ«ãģĦãĤĭ": 2151,
      "aving": 2152,
      "ĠngÃły": 2153,
      "Ġill": 2154,
      "ĠmangÃ©": 2155,
      "Fir": 2156,
      "Netflix": 2157,
      "amp": 2158,
      "awn": 2159,
      "broke": 2160,
      "chÃ": 2161,
      "ds": 2162,
      "ever": 2163,
      "ell": 2164,
      "eck": 2165,
      "ft": 2166,
      "hau": 2167,
      "ille": 2168,
      "ive": 2169,
      "lu": 2170,
      "lin": 2171,
      "lmed": 2172,
      "nique": 2173,
      "oin": 2174,
      "pt": 2175,
      "pan": 2176,
      "pressed": 2177,
      "ried": 2178,
      "sle": 2179,
      "son": 2180,
      "sit": 2181,
      "ty": 2182,
      "tbroke": 2183,
      "ving": 2184,
      "vÃ©": 2185,
      "whe": 2186,
      "well": 2187,
      "¢ãĤ³": 2188,
      "¥ãģİ": 2189,
      "¨ãĤ": 2190,
      "©nh": 2191,
      "©ãģĭ": 2192,
      "«ng": 2193,
      "°ãĤĬãģ¾ãģĻ": 2194,
      "²a": 2195,
      "³³": 2196,
      "¸©ãģĭ": 2197,
      "¿ãĤ¯": 2198,
      "¿ãĤĴãģ¤ãģĳãģ¾ãģĻ": 2199,
      "Ä©nh": 2200,
      "å¤ĸåĩºãģĹãģ¾ãģĻ": 2201,
      "æĪ": 2202,
      "ç¥Ŀ": 2203,
      "ĠhÃ": 2204,
      "ĠÃ©": 2205,
      "Ġke": 2206,
      "Ġone": 2207,
      "ĠFir": 2208,
      "Ģ¥ãģİ": 2209,
      "ģu": 2210,
      "ħ±æľ": 2211,
      "ĩä»": 2212,
      "īãģĹãģ¾ãģĻ": 2213,
      "īå¼·": 2214,
      "ĬçĿĢ": 2215,
      "Ĳang": 2216,
      "ķª": 2217,
      "ķé£ŁãĤĴé£Łãģ¹ãģ¾ãģĻ": 2218,
      "ĸæĪ": 2219,
      "ĹãĤĬãģ¾ãģĻ": 2220,
      "ĺãģĳãģ¾ãģĻ": 2221,
      "Łi": 2222,
      "Ġtied": 2223,
      "ĠtÄ©nh": 2224,
      "Ġshi": 2225,
      "Ġsav": 2226,
      "Ġsad": 2227,
      "ĠsÆ°á»": 2228,
      "Ġsáº»": 2229,
      "á»ģn": 2230,
      "ãĤ¨ãĤ": 2231,
      "ãĤ¿ãĤ¯": 2232,
      "ĠmÃ¡": 2233,
      "Ġmáº·": 2234,
      "Ġmáº¡ng": 2235,
      "Ġag": 2236,
      "Ġcat": 2237,
      "Ġcáº§n": 2238,
      "Ġdor": 2239,
      "Ġdá»į": 2240,
      "Ġdáº¹p": 2241,
      "Ġdawn": 2242,
      "Ġlone": 2243,
      "ĠlÆ°á»Ľ": 2244,
      "Ġfal": 2245,
      "Ġfreak": 2246,
      "Ġfever": 2247,
      "Ġgrow": 2248,
      "Ġgreat": 2249,
      "Ġby": 2250,
      "ĠbÆ¡i": 2251,
      "ĠbÃ¬nh": 2252,
      "Ġbes": 2253,
      "Ġblu": 2254,
      "Ġwip": 2255,
      "Ġhigh": 2256,
      "Ġhang": 2257,
      "Ġhappy": 2258,
      "Ġhear": 2259,
      "Ġáº¥m": 2260,
      "Ġemp": 2261,
      "ĠÄĲang": 2262,
      "nhappy": 2263,
      "erful": 2264,
      "Ġpai": 2265,
